Repository: WordPressBugBounty/plugins-garden-gnome-package
Catalog: garden-gnome-package/languages/ggpkg-*.po
Languages: de_de

source: The PHP Zip extension is not installed on your server. Without it the Garden Gnome Package plugin will not work. Please contact your server administrator.
de_de: Die PHP-Zip-Erweiterung ist nicht auf Ihrem Server installiert. Ohne sie wird das Garden Gnome Package-Plugin nicht funktionieren. Bitte wenden Sie sich an Ihren Server-Administrator.

source: The libxml extension is not installed on your server. Without it the Garden Gnome Package plugin will not work. Please contact your server administrator.
de_de: Die libxml-Erweiterung ist nicht auf Ihrem Server installiert. Ohne sie wird das Garden Gnome Package-Plugin nicht funktionieren. Bitte wenden Sie sich an Ihren Server-Administrator.

source: Garden Gnome Package
de_de: Garden-Gnome-Paket

source: Settings saved.
de_de: Einstellungen gespeichert.

source: Settings could not be saved.
de_de: Einstellungen konnten nicht gespeichert werden.

source: Default Player Size
de_de: Standard Anzeigegröße

source: Width
de_de: Breite

source: Height
de_de: Höhe

source: Start player as preview image
de_de: Starte als Vorschau-Bild

source: Player Version
de_de: Softwareversion

source: from package
de_de: vom Paket

source: General Settings
de_de: Allgemeine Einstellungen

source: Garden Gnome Package Documentation
de_de: Garten-Gnome-Paket Dokumentation

source: Settings
de_de: Einstellungen

source: Import Pano2VR & Object2VR Content into Wordpress.
de_de: Import von Pano2VR & Objekt2VR-Inhalten in Wordpress.
